// © Copyright 2012-2016 HP Development Company, L.P.

// Task names
PISTTaskName = "HP 제품 개선 연구";

// Opt in view
PISTLocationLanguageRequestLabel = "이 제품의 사용 장소와 방식을 알려주십시오.";
PISTLocationLabel = "위치:";
PISTLanguageLabel = "언어:";

// Non ISO locations
other = "기타";
europe = "유럽";
middleeast = "중동";
northwestafrica = "북서부 아프리카";
southernafrica = "남부 아프리카";
asiapacific = "아시아 태평양";
latinamerica = "라틴 아메리카";
caribbean = "카리브 해";

PISTDescriptionLabel = "HP 제품 개선 연구는 HP가 고객 요구 사항을 더욱 잘 충족하기 위해 제품을 개선하도록 돕는 연구 프로그램입니다.";
PISTExtendedDescriptionLabel = "귀하가 참여하기로 선택한 경우 HP Utility 추가된 프린터의 위치 및 사용 정보만 수집합니다. 이는 앞으로 HP 제품과 서비스 경험을 개선하는 데 도움이 됩니다. 귀하의 이름, 주소 또는 기타 개인 정보를 수집하지 않습니다. HP는 인쇄 문서에서 내용이나 파일 이름을 수집하거나 저장하지 않습니다.";

PISTOptInDescriptionLabel = "익명 프린터 사용 정보를 HP로 전송할 수 있도록 허용하시면 HP가 여러분의 필요에 맞는 제품을 설계하는 데 도움이 됩니다. 전면 패널을 이용하여 프린터 설정에 선택 사항이 반영되었는지 확인하시기 바랍니다. 감사합니다.";

PISTOptInButtonTitle = "HP 제품 및 서비스 개선에 참여";
PISTZipCodeLabel = "우편 번호:";

PISTPrimaryUseLabel = "주로 HP 제품과 서비스를 사용:";
PISTSelectPrimaryUsageTitle = "기본 사용량 선택";

// How use choises
PISTInHome = "집에서";
PISTHomeElement002 = "개인 용도";
PISTHomeElement0031 = "재택 근무용";
PISTHomeElement0032 = "작업 관련 용도";
PISTHomeElement0033 = "재택 근무자로";

PISTInBusiness = "직장에서";
PISTBusinessElement005 = "1~9명의 직원";
PISTBusinessElement006 = "10~99명의 직원";
PISTBusinessElement0061 = "100~499명의 직원";
PISTBusinessElement0062 = "500명 이상의 직원";

PISTMoreInfoTitle = "추가 정보";
PISTPrivacyPolicyTitle = "HP 개인 정보 보호 정책";
PISTDataPrivacyTitle = "데이터 개인 정보 고지";

PISTApply = "적용";
PISTCancel = "취소";

PISTRetrieveInformationTitle = "정보를 가져오는 중…";

// More info tab
PISTMoreInfoToolTip = "추가 정보";
